"Contents of Package" = "%@ 的内容";

"REGISTRATION_NAG_HEADER" = "Pacifist 尚未注册！";
"REGISTRATION_LINK" = "立即注册 Pacifist";
"REGISTRATION_NAG_TEXT" = "即可去掉这个烦人的延时。";
"REGISTRATION_DELAY" = "注册延时: %@ 秒";

"EXPIRED_HEADER" = "已过期";
"EXPIRED_TEXT" = "抱歉，这个测试版的 Pacifist QuickLook 插件已经过期。请前往 <a href=\"http://www.charlessoft.com\">http://www.charlessoft.com</a> 查看可用的新版本。";

"Error" = "错误";
"COULDNT_LOAD_ARCHIVE" = "无法载入归档。";
"COULDNT_LOAD_ROOT_ITEM" = "无法载入归档的根项目。";